/*MESSAGES*/
"LineNumber"			="Linea n°";
"ErrorsOccurs"			="Si sono verificati degli errori";
"ReadLog"				="Consulta il log log MacMap®";
"Continue"				="Vuoi continuare ?";

/*ERRORS*/
"-1"					="Formato non supportato";
"-2"					="Errore all'apertura dell'archivio";
"-3"					="Chiave di ricerca non definita";
"-4"					="Nessun campo da compilare";
"-5"					="Nessun oggetto";
"-6"					="Troppi oggetti";
